/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Mente du: ?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Det har oppstått en feil. Vennligst prøv igjen senere.";

/* . hint for text field, : input_hint */
"input_hint" = "f.eks. ///arbeidsdag.trærne.steinene";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Finner ingen gyldig 3-ordsadresse";

/* . Indicate that the address is close to the place named in the parameter, : near */
"near" = "nær ${PARAM}";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Si en 3-ordsadresse";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

